export const quickAccessItems = [
  {
    id: 'qa-1',
    title: 'Быстрый доступ',
    description:
      'От вашего решения зависит ваше удобство! Добавьте предпочтительные виджеты или быстрый доступ к документам!'
  },
  {
    id: 'qa-2',
    title: 'Быстрый доступ',
    description:
      'От вашего решения зависит ваше удобство! Добавьте предпочтительные виджеты или быстрый доступ к документам!'
  },
  {
    id: 'qa-3',
    title: 'Быстрый доступ',
    description:
      'От вашего решения зависит ваше удобство! Добавьте предпочтительные виджеты или быстрый доступ к документам!'
  }
];
